<?php
// Heading
$_['heading_title'] = 'Ваш заказ сформирован!';

// Text
$_['text_customer'] = '<p>Ваш заказ успешно оформлен!</p><p> Менеджер свяжется с вами для подтверждения заказа в ближайшее время.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_guest']    = '<p>Ваш заказ успешно оформлен!</p><p> Менеджер свяжется с вами для подтверждения заказа в ближайшее время</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Оформить заказ';
$_['text_success']  = 'Операция выполнена успешно';
?>
